var $plugins =[
{"name":"PluginCommonBase","status":true,"description":"パラメータ解析を提供する共通基盤です","parameters":{}},
{"name":"MessageSkip","status":true,"description":"メッセージスキッププラグイン","parameters":{"スキップキー":"control","オートキー":"A","スキップスイッチ":"0","オートスイッチ":"0","スキップアイコン":"14","オートアイコン":"15","アイコンX":"0","アイコンY":"0","押し続けスキップ":"true","ピクチャは押し続け対象外":"true","オート待機フレーム":"10 + textSize * 8","終了解除スイッチID":"0","スキップピクチャ":"","スキップピクチャX":"500","スキップピクチャY":"0","オートピクチャ":"","オートピクチャX":"750","オートピクチャY":"0","スイッチピクチャ":"","スイッチピクチャトリガー":"0","スイッチピクチャX":"750","スイッチピクチャY":"0","ボタン原点":"0","ボタン表示スイッチID":"0","ピクチャ座標タイプ":"relative","無効化スイッチ":"0","skipWait":"false"}}
];
